/* No comment provided by engineer. */
"(Multiple)" = "(Multiple)";

/* No comment provided by engineer. */
"(None)" = "(None)";

/* city inhabitants */
"0 - 1,000" = "0 - 1,000";

/* city inhabitants */
"1,000,001 - 2,500,000" = "1,000,001 - 2,500,000";

/* city inhabitants */
"1,001 - 2,500" = "1,001 - 2,500";

/* city inhabitants */
"10,000,001 - 20,000,000" = "10,000,001 - 20,000,000";

/* city inhabitants */
"10,001 - 25,000" = "10,001 - 25,000";

/* city inhabitants */
"100,001 - 250,000" = "100,001 - 250,000";

/* award no. placings */
"1st - 3rd Place" = "1st - 3rd Place";

/* award no. placings */
"1st and 2nd Place" = "1st and 2nd Place";

/* award no. placings */
"1st Place Only" = "1st Place Only";

/* team type */
"2" = "2";

/* city inhabitants */
"2,500,001 - 5,000,000" = "2,500,001 - 5,000,000";

/* city inhabitants */
"2,501 - 5,000" = "2,501 - 5,000";

/* city inhabitants */
"25,001 - 50,000" = "25,001 - 50,000";

/* city inhabitants */
"250,001 - 500,000" = "250,001 - 500,000";

/* team type */
"3" = "3";

/* formation */
"3-1-3-1-2" = "3-1-3-1-2";

/* formation */
"3-4-1-2" = "3-4-1-2";

/* formation */
"3-4-2-1" = "3-4-2-1";

/* formation */
"3-4-3" = "3-4-3";

/* formation */
"3-5-2" = "3-5-2";

/* formation */
"3-5-2 Sweeper" = "3-5-2 Sweeper";

/* formation */
"3-6-1" = "3-6-1";

/* formation */
"4-1-2-1-2" = "4-1-2-1-2";

/* formation */
"4-1-2-2-1" = "4-1-2-2-1";

/* formation */
"4-1-2-3 Attacking" = "4-1-2-3 Attacking";

/* formation */
"4-1-3-1-1" = "4-1-3-1-1";

/* formation */
"4-1-3-2" = "4-1-3-2";

/* formation */
"4-2-2-2" = "4-2-2-2";

/* formation */
"4-2-2-2 Defensive Midfielder" = "4-2-2-2 Defensive Midfielder";

/* formation */
"4-2-3-1" = "4-2-3-1";

/* formation */
"4-2-3-1 Defensive Midfielder" = "4-2-3-1 Defensive Midfielder";

/* formation */
"4-2-3-1 Denmark" = "4-2-3-1 Denmark";

/* formation */
"4-2-4" = "4-2-4";

/* formation */
"4-3-1-2" = "4-3-1-2";

/* formation */
"4-3-2-1" = "4-3-2-1";

/* formation */
"4-3-3" = "4-3-3";

/* formation */
"4-4-1-1" = "4-4-1-1";

/* formation */
"4-4-2" = "4-4-2";

/* formation */
"4-4-2 Defensive Midfielder" = "4-4-2 Defensive Midfielder";

/* formation */
"4-4-2 Diamond" = "4-4-2 Diamond";

/* formation */
"4-4-2 Sweeper" = "4-4-2 Sweeper";

/* formation */
"4-5-1" = "4-5-1";

/* formation */
"4-5-1 Defensive Midfielder" = "4-5-1 Defensive Midfielder";

/* city inhabitants */
"5,000,001 - 10,000,000" = "5,000,001 - 10,000,000";

/* city inhabitants */
"5,001 - 10,000" = "5,001 - 10,000";

/* formation */
"5-3-2" = "5-3-2";

/* formation */
"5-3-2 Serbia & Montenegro" = "5-3-2 Serbia & Montenegro";

/* formation */
"5-3-2 Sweeper" = "5-3-2 Sweeper";

/* formation */
"5-4-1" = "5-4-1";

/* city inhabitants */
"50,001 - 100,000" = "50,001 - 100,000";

/* city inhabitants */
"500,001 - 1,000,000" = "500,001 - 1,000,000";

/* team type */
"A" = "A";

/* club sponsor type */
"Additional Kit Sponsor" = "Additional Kit Sponsor";

/* nation style of football */
"Africa" = "Africa";

/* ethnicity */
"African / Caribbean" = "African / Caribbean";

/* language family */
"Afro-Asiatic" = "Afro-Asiatic";

/* language family */
"Alacalufan" = "Alacalufan";

/* language group */
"Albanian" = "Albanian";

/* language family */
"Algic" = "Algic";

/* stadium used by national team */
"All Matches" = "All Matches";

/* language family */
"Altaic" = "Altaic";

/* club professional status
   contract status */
"Amateur" = "Amateur";

/* team type */
"Amateurs" = "Amateurs";

/* language family */
"Amto-Musan" = "Amto-Musan";

/* language family */
"Andamanese" = "Andamanese";

/* award side
   general 'any' option */
"Any" = "Any";

/* award voting */
"Any Manager" = "Any Manager";

/* media period */
"Anytime" = "Anytime";

/* language family */
"Arauan" = "Arauan";

/* language family */
"Araucanian" = "Araucanian";

/* language family */
"Arawakan" = "Arawakan";

/* injury category */
"Arm" = "Arm";

/* language group
   language sub-group */
"Armenian" = "Armenian";

/* language family */
"Artificial" = "Artificial";

/* language family */
"Arutani-Sape" = "Arutani-Sape";

/* nation style of football */
"Asia" = "Asia";

/* ethnicity */
"Asian" = "Asian";

/* editor status */
"assigning clubs..." = "assigning clubs...";

/* editor status */
"assigning competitions..." = "assigning competitions...";

/* editor status */
"assigning people..." = "assigning people...";

/* editor status */
"assigning Person Stats..." = "assigning Person Stats...";

/* editor status */
"assigning stadium changes..." = "assigning stadium changes...";

/* editor status */
"assigning stadiums..." = "assigning stadiums...";

/* person job */
"Assistant Manager" = "Assistant Manager";

/* person job */
"Assistant Referee" = "Assistant Referee";

/* language sub-group */
"Atlantic" = "Atlantic";

/* language group */
"Atlantic Congo" = "Atlantic Congo";

/* language sub-group */
"Attic" = "Attic";

/* language family */
"Australian" = "Australian";

/* language family */
"Austro-Asiatic" = "Austro-Asiatic";

/* language family */
"Austronesian" = "Austronesian";

/* stadium state */
"Average" = "Average";

/* kit type */
"Away" = "Away";

/* language family */
"Aymaran" = "Aymaran";

/* team type */
"B" = "B";

/* editor status */
"Backing up original..." = "Backing up original...";

/* sugar daddy type */
"Backround" = "Backround";

/* hair colour */
"Bald" = "Bald";

/* nation style of football */
"Balkan" = "Balkan";

/* language group */
"Baltic" = "Baltic";

/* language family */
"Barbacon" = "Barbacon";

/* award based */
"Based Anywhere Anyone" = "Based Anywhere Anyone";

/* award based */
"Based Anywhere Nationals" = "Based Anywhere Nationals";

/* award based */
"Based Continent Anyone" = "Based Continent Anyone";

/* language family */
"Basque" = "Basque";

/* language family */
"Bayono-Awbono" = "Bayono-Awbono";

/* language sub-group */
"Be-Tai" = "Be-Tai";

/* media period */
"Bi-Monthly" = "Bi-Monthly";

/* hair colour */
"Black" = "Black";

/* hair colour */
"Blonde" = "Blonde";

/* media type */
"Bookmaker" = "Bookmaker";

/* nation style of football */
"Brasil" = "Brasil";

/* nation style of football */
"Britain" = "Britain";

/* media style */
"Broadsheet" = "Broadsheet";

/* team type */
"C" = "C";

/* language family */
"Caddoan" = "Caddoan";

/* language family */
"Cahuapanan" = "Cahuapanan";

/* Cancel button title */
"Cancel" = "Cancel";

/* language family */
"Cant" = "Cant";

/* stadium change type */
"Capacity Change" = "Capacity Change";

/* person job */
"Caretaker / Coach" = "Caretaker / Coach";

/* person job */
"Caretaker Coach" = "Caretaker Coach";

/* language family */
"Carib" = "Carib";

/* nation style of football */
"Caribbean" = "Caribbean";

/* injury cause */
"Catching Ball" = "Catching Ball";

/* language sub-group */
"Central" = "Central";

/* nation style of football */
"Central American" = "Central American";

/* award side */
"Centre" = "Centre";

/* person job */
"Chairman" = "Chairman";

/* language family */
"Chapacura-Wanham" = "Chapacura-Wanham";

/* kit style */
"Checks" = "Checks";

/* language family */
"Chibchan" = "Chibchan";

/* language family */
"Chimakuan" = "Chimakuan";

/* language group
   language sub-group */
"Chinese" = "Chinese";

/* language family */
"Choco" = "Choco";

/* language family */
"Chon" = "Chon";

/* language family */
"Chukotko-Kamchatkan" = "Chukotko-Kamchatkan";

/* language family */
"Chumash" = "Chumash";

/* stadium pitch type */
"Clay" = "Clay";

/* media scope */
"Club" = "Club";

/* club sponsor type */
"Club Membership" = "Club Membership";

/* award recipient type */
"Club Or Nation" = "Club Or Nation";

/* person job */
"Coach" = "Coach";

/* language family */
"Coahuiltecan" = "Coahuiltecan";

/* media scope */
"Competition" = "Competition";

/* award voting */
"Competition Club Manager" = "Competition Club Manager";

/* nation game importance */
"Completely Useless" = "Completely Useless";

/* award voting */
"Continent Club Manager" = "Continent Club Manager";

/* award voting */
"Continent Nation Manager" = "Continent Nation Manager";

/* award use stats from
   media scope */
"Continental" = "Continental";

/* Quit without saves error question message */
"Could not save changes while quitting.  Quit anyway?" = "Could not save changes while quitting.  Quit anyway?";

/* language family */
"Creole" = "Creole";

/* language group */
"Cushitic" = "Cushitic";

/* hair colour */
"Dark Brown" = "Dark Brown";

/* language family */
"Deaf Sign Language" = "Deaf Sign Language";

/* squad status */
"Decent Youngster" = "Decent Youngster";

/* nation state of development */
"Developed" = "Developed";

/* nation state of development */
"Developing" = "Developing";

/* kit style */
"Diagonal Halves" = "Diagonal Halves";

/* kit style */
"Diagonal Stripe (Bottom-Top)" = "Diagonal Stripe (Bottom-Top)";

/* kit style */
"Diagonal Stripe (Top-Bottom)" = "Diagonal Stripe (Top-Bottom)";

/* person job */
"Director" = "Director";

/* person job */
"Director Of Football" = "Director Of Football";

/* award based */
"Domestic Based" = "Domestic Based";

/* award based */
"Domestic Based African" = "Domestic Based African";

/* award based */
"Domestic Based Foreigners" = "Domestic Based Foreigners";

/* award based */
"Domestic Based Nationals" = "Domestic Based Nationals";

/* award use stats from */
"Domestic Cup" = "Domestic Cup";

/* award use stats from */
"Domestic League" = "Domestic League";

/* award use stats from */
"Domestic Overall" = "Domestic Overall";

/* kit style */
"Double Horizontal Stripe (Middle Space)" = "Double Horizontal Stripe (Middle Space)";

/* kit style */
"Double Vertical Stripe (Centre Space)" = "Double Vertical Stripe (Centre Space)";

/* kit style */
"Double Vertical Stripe (Left Space)" = "Double Vertical Stripe (Left Space)";

/* kit style */
"Double Vertical Stripe (Right Space)" = "Double Vertical Stripe (Right Space)";

/* language family */
"Dravidian" = "Dravidian";

/* language sub-group */
"East" = "East";

/* language family */
"East Birds Head" = "East Birds Head";

/* language family */
"East Papuan" = "East Papuan";

/* nation style of football */
"Eastern European" = "Eastern European";

/* nation group membership */
"EC Country" = "EC Country";

/* language family */
"Eskimo-Aleut" = "Eskimo-Aleut";

/* injury cause */
"Fall Impact" = "Fall Impact";

/* media type */
"Fanzine" = "Fanzine";

/* language sub-group */
"Finno-Permic" = "Finno-Permic";

/* language group */
"Finno-Ugric" = "Finno-Ugric";

/* team type */
"First Team" = "First Team";

/* person job */
"First Team Coach" = "First Team Coach";

/* squad status */
"First Team Regular" = "First Team Regular";

/* squad status */
"First Team Squad Rotation" = "First Team Squad Rotation";

/* person job */
"Fitness Coach" = "Fitness Coach";

/* injury category */
"Foot" = "足";

/* award run by */
"Football Association" = "Football Association";

/* sugar daddy type */
"Foreground" = "Foreground";

/* award based */
"Foreign Based Nationals" = "Foreign Based Nationals";

/* nation style of football */
"France" = "France";

/* No comment provided by engineer. */
"Friday" = "金曜日";

/* contract status */
"Full-Time" = "Full-Time";

/* language family */
"Geelvink Bay" = "Geelvink Bay";

/* Title of 'General' preference pane */
"General" = "General";

/* person job */
"General Manager" = "General Manager";

/* club sponsor type */
"General Sponsor" = "General Sponsor";

/* language group
   language sub-group */
"Georgian" = "Georgian";

/* language group */
"Germanic" = "Germanic";

/* nation style of football */
"Germany" = "Germany";

/* person job */
"Goalkeeping Coach" = "Goalkeeping Coach";

/* stadium state */
"Good" = "Good";

/* club sponsor type */
"Government Council Grant" = "Government Council Grant";

/* stadium pitch type */
"Grass" = "Grass";

/* stadium pitch type */
"Gravel" = "Gravel";

/* stadium pitch type */
"Gravel / Clay / Sand" = "Gravel / Clay / Sand";

/* language group */
"Greek" = "Greek";

/* hair colour */
"Grey" = "Grey";

/* injury category */
"Groin" = "Groin";

/* language family */
"Guahiban" = "Guahiban";

/* language family */
"Gulf" = "Gulf";

/* kit style */
"Halves (Left-Right)" = "Halves (Left-Right)";

/* kit style */
"Halves (Top-Bottom)" = "Halves (Top-Bottom)";

/* injury category */
"Hand" = "手";

/* language family */
"Harakmbet" = "Harakmbet";

/* injury category */
"Head" = "頭";

/* person job */
"Head Coach" = "Head Coach";

/* language family */
"Hmong-Mien" = "Hmong-Mien";

/* language family */
"Hokan" = "Hokan";

/* nation style of football */
"Holland" = "Holland";

/* kit type */
"Home" = "Home";

/* kit style */
"Hoop (Boca)" = "Hoop (Boca)";

/* kit style */
"Hoops" = "Hoops";

/* kit style */
"Hoops (Pinstripes)" = "Hoops (Pinstripes)";

/* kit style */
"Hoops (Wide)" = "Hoops (Wide)";

/* kit style */
"Horizontal Stripe (Middle)" = "Horizontal Stripe (Middle)";

/* squad status */
"Hot Prospect For The Future" = "Hot Prospect For The Future";

/* language family */
"Huavean" = "Huavean";

/* language sub-group */
"Hungarian" = "Hungarian";

/* kit type */
"Icon" = "Icon";

/* team type */
"II" = "II";

/* injury cause */
"Impact With Player" = "Impact With Player";

/* nation game importance */
"Important" = "Important";

/* language sub-group */
"Indio-Aryan" = "Indio-Aryan";

/* club sponsor type */
"Individual TV Deal" = "Individual TV Deal";

/* language family */
"Indo-European" = "Indo-European";

/* language group */
"Indo-Iranian" = "Indo-Iranian";

/* media type */
"Injury Sponsor" = "Injury Sponsor";

/* injury category */
"Internal" = "Internal";

/* award use stats from
   sponsor business type */
"International" = "International";

/* general 'invalid' option */
"Invalid" = "Invalid";

/* language sub-group */
"Iranian" = "Iranian";

/* language family */
"Iroquoian" = "Iroquoian";

/* language group */
"Italic" = "Italic";

/* nation style of football */
"Italy" = "Italy";

/* nation style of football */
"Japan" = "Japan";

/* language family
   language group
   language sub-group */
"Japanese" = "Japanese";

/* language family */
"Jivaroan" = "Jivaroan";

/* person job */
"Journalist" = "Journalist";

/* injury cause */
"Jumping" = "Jumping";

/* language group */
"Kam-Tai" = "Kam-Tai";

/* language family */
"Katukinan" = "Katukinan";

/* language family */
"Keres" = "Keres";

/* squad status */
"Key Player" = "Key Player";

/* language family */
"Khoisan" = "Khoisan";

/* injury cause */
"Kicking Ball" = "Kicking Ball";

/* language family */
"Kiowa-Tanoan" = "Kiowa-Tanoan";

/* media type */
"Kit Sponsor" = "Kit Sponsor";

/* injury category */
"Knee" = "ひざ";

/* language family
   language sub-group */
"Korean" = "Korean";

/* language family */
"Kwomtari-Baibai" = "Kwomtari-Baibai";

/* language family */
"Language Isolate" = "Language Isolate";

/* Language Preferences */
"Languages" = "Languages";

/* kit style */
"Large Horizontal Stripe (Top)" = "Large Horizontal Stripe (Top)";

/* award side */
"Left" = "Left";

/* language family */
"Left May" = "Left May";

/* award side */
"Left Or Right" = "Left Or Right";

/* injury cause */
"Lifting Weights" = "Lifting Weights";

/* hair colour */
"Light Brown" = "Light Brown";

/* editor status */
"loading awards..." = "loading awards...";

/* editor status */
"loading bad alliterations..." = "loading bad alliterations...";

/* editor status */
"loading cities..." = "loading cities...";

/* editor status */
"loading club links..." = "loading club links...";

/* editor status */
"loading clubs..." = "loading clubs...";

/* editor status */
"loading common names..." = "loading common names...";

/* editor status */
"loading competition histories..." = "loading competition histories...";

/* editor status */
"loading competitions..." = "loading competitions...";

/* editor status */
"loading continents..." = "loading continents...";

/* editor status */
"loading currencies..." = "loading currencies...";

/* editor status */
"loading descriptions..." = "loading descriptions...";

/* editor status */
"loading first names..." = "loading first names...";

/* editor status */
"loading good alliterations..." = "loading good alliterations...";

/* editor status */
"loading injuries..." = "loading injuries...";

/* editor status */
"loading lang_db.dat" = "loading lang_db.dat";

/* editor status */
"loading languages..." = "loading languages...";

/* editor status */
"loading local areas..." = "loading local areas...";

/* editor status */
"loading media..." = "loading media...";

/* editor status */
"loading nations..." = "loading nations...";

/* editor status */
"loading non-player stats..." = "loading non-player stats...";

/* editor status */
"loading people..." = "loading people...";

/* editor status */
"loading person stats..." = "loading person stats...";

/* editor status */
"loading player stats..." = "loading player stats...";

/* editor status */
"loading sponsors..." = "loading sponsors...";

/* editor status */
"loading stadium changes..." = "loading stadium changes...";

/* editor status */
"loading stadiums..." = "loading stadiums...";

/* editor status */
"loading stage names..." = "loading stage names...";

/* editor status */
"loading surnames..." = "loading surnames...";

/* editor status */
"loading teams..." = "loading teams...";

/* editor status */
"loading unknowns 1..." = "loading unknowns 1...";

/* editor status */
"loading unknowns 10..." = "loading unknowns 10...";

/* editor status */
"loading unknowns 11..." = "loading unknowns 11...";

/* editor status */
"loading unknowns 12..." = "loading unknowns 12...";

/* editor status */
"loading unknowns 13..." = "loading unknowns 13...";

/* editor status */
"loading unknowns 14..." = "loading unknowns 14...";

/* editor status */
"loading unknowns 15..." = "loading unknowns 15...";

/* editor status */
"loading unknowns 16..." = "loading unknowns 16...";

/* editor status */
"loading unknowns 17..." = "loading unknowns 17...";

/* editor status */
"loading unknowns 18..." = "loading unknowns 18...";

/* editor status */
"loading unknowns 19..." = "loading unknowns 19...";

/* editor status */
"loading unknowns 2..." = "loading unknowns 2...";

/* editor status */
"loading unknowns 20..." = "loading unknowns 20...";

/* editor status */
"loading unknowns 21..." = "loading unknowns 21...";

/* editor status */
"loading unknowns 21.5..." = "loading unknowns 21.5...";

/* editor status */
"loading unknowns 22..." = "loading unknowns 22...";

/* editor status */
"loading unknowns 23..." = "loading unknowns 23...";

/* editor status */
"loading unknowns 24..." = "loading unknowns 24...";

/* editor status */
"loading unknowns 3..." = "loading unknowns 3...";

/* editor status */
"loading unknowns 4..." = "loading unknowns 4...";

/* editor status */
"loading unknowns 5..." = "loading unknowns 5...";

/* editor status */
"loading unknowns 6..." = "loading unknowns 6...";

/* editor status */
"loading unknowns 7..." = "loading unknowns 7...";

/* editor status */
"loading unknowns 8..." = "loading unknowns 8...";

/* editor status */
"loading unknowns 9..." = "loading unknowns 9...";

/* editor status */
"loading weather..." = "loading weather...";

/* media scope
   sponsor business type */
"Local" = "Local";

/* language sub-group */
"Lolo-Burmese" = "Lolo-Burmese";

/* language family */
"Lower Mamberamo" = "Lower Mamberamo";

/* language family */
"Lule-Vilela" = "Lule-Vilela";

/* language family */
"Macro-Ge" = "Macro-Ge";

/* media type */
"Magazine" = "Magazine";

/* squad status */
"Main Backup Player" = "Main Backup Player";

/* club sponsor type */
"Main Kit Sponsor" = "Main Kit Sponsor";

/* stadium used by national team */
"Major Matches" = "Major Matches";

/* language family */
"Maku" = "Maku";

/* language group */
"Malayo-Polynesian" = "Malayo-Polynesian";

/* person job */
"Manager" = "Manager";

/* person job */
"Managing Director" = "Managing Director";

/* language family */
"Masconian" = "Masconian";

/* language family */
"Mataco-Guaicuru" = "Mataco-Guaicuru";

/* language family */
"Mayan" = "Mayan";

/* award run by */
"Media" = "Media";

/* ethnicity */
"Mediterranean Hispanic" = "Mediterranean Hispanic";

/* stadium used by national team */
"Medium Matches" = "Medium Matches";

/* nation style of football */
"Middle-East" = "Middle-East";

/* injury seriousness */
"Minor Injury" = "Minor Injury";

/* stadium used by national team */
"Minor Matches" = "Minor Matches";

/* language family */
"Misumalpan" = "Misumalpan";

/* language family */
"Mixe-Zoque" = "Mixe-Zoque";

/* language family */
"Mixed Language" = "Mixed Language";

/* ethnicity */
"Mixed Race (Black/White)" = "Mixed Race (Black/White)";

/* injury seriousness */
"Moderate Injury" = "Moderate Injury";

/* language group */
"Mon-Khmer" = "Mon-Khmer";

/* No comment provided by engineer. */
"Monday" = "月曜日";

/* media period */
"Monthly" = "Monthly";

/* language family */
"Mosetanan" = "Mosetanan";

/* language family */
"Mura" = "Mura";

/* language family */
"Muskogean" = "Muskogean";

/* language family */
"Na-Dene" = "Na-Dene";

/* language family */
"Nambiquaran" = "Nambiquaran";

/* award voting */
"Nation Club Manager" = "Nation Club Manager";

/* media scope
   sponsor business type */
"National" = "National";

/* ethnicity */
"Native American" = "Native American";

/* ethnicity */
"Native Australian" = "Native Australian";

/* injury category */
"Neck" = "Neck";

/* award allow previous winner */
"Never" = "Never";

/* media type */
"Newspaper" = "新聞";

/* language family */
"Niger-Congo" = "Niger-Congo";

/* language family */
"Nilo-Saharan" = "Nilo-Saharan";

/* stadium used by national team */
"No Matches" = "No Matches";

/* award voting */
"No Voting" = "No Voting";

/* nation group membership */
"Non-EC Country" = "Non-EC Country";

/* award recipient type */
"Non-Player" = "Non-Player";

/* sugar daddy type */
"None" = "None";

/* language sub-group */
"North" = "North";

/* nation style of football */
"North Africa" = "North Africa";

/* ethnicity */
"North African / Middle-Eastern" = "North African / Middle-Eastern";

/* nation style of football */
"North America" = "North America";

/* language family */
"North Caucasian" = "North Caucasian";

/* nation style of football */
"Northern Europe" = "Northern Europe";

/* ethnicity */
"Northern European" = "Northern European";

/* squad status */
"Not Needed" = "Not Needed";

/* general 'not set' option */
"Not Set" = "Not Set";

/* nation style of football */
"Oceania" = "Oceania";

/* award period */
"Of The Competition" = "Of The Competition";

/* award period */
"Of The Month" = "Of The Month";

/* award period */
"Of The Opening Or Closing Season" = "Of The Opening Or Closing Season";

/* award period */
"Of The Round" = "Of The Round";

/* award period */
"Of The Season" = "Of The Season";

/* award period */
"Of The Week" = "Of The Week";

/* award period */
"Of The Year" = "Of The Year";

/* award period */
"On A Specified Date" = "On A Specified Date";

/* award voting format */
"One Vote Each" = "One Vote Each";

/* club sponsor type */
"Other Income" = "Other Income";

/* language family */
"Oto-Manguean" = "Oto-Manguean";

/* city inhabitants */
"Over 20,000,000" = "Over 20,000,000";

/* injury age rule */
"Over 28" = "Over 28";

/* award use stats from */
"Overall" = "Overall";

/* award use stats from */
"Overall Club" = "Overall Club";

/* ethnicity */
"Pacific Islander" = "Pacific Islander";

/* language family */
"Paezan" = "Paezan";

/* language family */
"Panoan" = "Panoan";

/* contract status */
"Part-Time" = "Part-Time";

/* language family */
"Peba-Yaguan" = "Peba-Yaguan";

/* language family */
"Penutian" = "Penutian";

/* person job */
"Physio" = "Physio";

/* language family */
"Pidgin" = "Pidgin";

/* kit style */
"Plain" = "Plain";

/* kit style */
"Plain (Different Sleeves)" = "Plain (Different Sleeves)";

/* kit style */
"Plain One Sleeve (Left)" = "Plain One Sleeve (Left)";

/* kit style */
"Plain One Sleeve (Right)" = "Plain One Sleeve (Right)";

/* award recipient type
   person job */
"Player" = "Player";

/* person job */
"Player / Assistant Manager" = "Player / Assistant Manager";

/* person job */
"Player / Coach" = "Player / Coach";

/* person job */
"Player / First Team Coach" = "Player / First Team Coach";

/* person job */
"Player / Fitness Coach" = "Player / Fitness Coach";

/* person job */
"Player / Goalkeeping Coach" = "Player / Goalkeeping Coach";

/* person job */
"Player / Manager" = "Player / Manager";

/* person job */
"Player / Youth Team Coach" = "Player / Youth Team Coach";

/* award recipient type */
"Player Or Non-Player" = "Player Or Non-Player";

/* award run by */
"Players" = "Players";

/* stadium state */
"Poor" = "Poor";

/* injury seriousness */
"Potentially Career Threatening" = "Potentially Career Threatening";

/* editor status */
"Preparing To Save..." = "Preparing To Save...";

/* club professional status */
"Professional" = "Professional";

/* media period */
"Quarterly" = "Quarterly";

/* kit style */
"Quarters" = "Quarters";

/* language family */
"Quechuan" = "Quechuan";

/* Quit anyway button title */
"Quit anyway" = "Quit anyway";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Quitting now will lose any changes you have made since the last successful save";

/* media type */
"Radio" = "ラジオ";

/* language group */
"Ramu" = "Ramu";

/* award allow previous winner */
"Rarely" = "Rarely";

/* editor status */
"Reading file header..." = "Reading file header...";

/* editor status */
"Reading game_db.dat header..." = "Reading game_db.dat header...";

/* editor status */
"Reading game_info.dat..." = "Reading game_info.dat...";

/* editor status */
"Reading save_game_summary.dat..." = "Reading save_game_summary.dat...";

/* hair colour */
"Red" = "Red";

/* award recipient type
   person job */
"Referee" = "Referee";

/* media scope
   sponsor business type */
"Regional" = "Regional";

/* injury category */
"Rehabilitation" = "Rehabilitation";

/* team type */
"Reserves" = "Reserves";

/* award side */
"Right" = "Right";

/* language sub-group */
"Romance" = "Romance";

/* award recipient type */
"Rookie" = "Rookie";

/* nation style of football */
"Russia" = "Russia";

/* language family */
"Salishan" = "Salishan";

/* language family */
"Salivan" = "Salivan";

/* stadium pitch type */
"Sand" = "Sand";

/* No comment provided by engineer. */
"Saturday" = "土曜日";

/* editor status */
"Saving Header..." = "Saving Header...";

/* nation style of football */
"Scandinavia" = "Scandinavia";

/* person job */
"Scout" = "Scout";

/* club professional status */
"Semi-Professional" = "Semi-Professional";

/* language group */
"Semitic" = "Semitic";

/* language family */
"Sepik-Ramu" = "Sepik-Ramu";

/* injury seriousness */
"Serious Injury" = "Serious Injury";

/* injury category */
"Shin" = "すね";

/* kit type */
"Shirt" = "Shirt";

/* kit type */
"Shorts" = "Shorts";

/* injury category */
"Shoulder" = "Shoulder";

/* kit style */
"Side Stripes" = "Side Stripes";

/* language family */
"Sign Language" = "Sign Language";

/* language family */
"Sino-Tibetan" = "Sino-Tibetan";

/* language family */
"Siouan" = "Siouan";

/* No comment provided by engineer. */
"Skin Tone 1" = "Skin Tone 1";

/* No comment provided by engineer. */
"Skin Tone 10" = "Skin Tone 10";

/* No comment provided by engineer. */
"Skin Tone 11" = "Skin Tone 11";

/* No comment provided by engineer. */
"Skin Tone 12" = "Skin Tone 12";

/* No comment provided by engineer. */
"Skin Tone 13" = "Skin Tone 13";

/* No comment provided by engineer. */
"Skin Tone 14" = "Skin Tone 14";

/* No comment provided by engineer. */
"Skin Tone 15" = "Skin Tone 15";

/* No comment provided by engineer. */
"Skin Tone 16" = "Skin Tone 16";

/* No comment provided by engineer. */
"Skin Tone 17" = "Skin Tone 17";

/* No comment provided by engineer. */
"Skin Tone 18" = "Skin Tone 18";

/* No comment provided by engineer. */
"Skin Tone 19" = "Skin Tone 19";

/* No comment provided by engineer. */
"Skin Tone 2" = "Skin Tone 2";

/* No comment provided by engineer. */
"Skin Tone 20" = "Skin Tone 20";

/* No comment provided by engineer. */
"Skin Tone 3" = "Skin Tone 3";

/* No comment provided by engineer. */
"Skin Tone 4" = "Skin Tone 4";

/* No comment provided by engineer. */
"Skin Tone 5" = "Skin Tone 5";

/* No comment provided by engineer. */
"Skin Tone 6" = "Skin Tone 6";

/* No comment provided by engineer. */
"Skin Tone 7" = "Skin Tone 7";

/* No comment provided by engineer. */
"Skin Tone 8" = "Skin Tone 8";

/* No comment provided by engineer. */
"Skin Tone 9" = "Skin Tone 9";

/* language family */
"Sko" = "Sko";

/* language group */
"Slavic" = "Slavic";

/* kit type */
"Socks" = "Socks";

/* editor status */
"sorting Stadium Changes..." = "sorting Stadium Changes...";

/* language sub-group */
"South" = "South";

/* nation style of football */
"South Africa" = "South Africa";

/* nation style of football */
"South America" = "South America";

/* language family */
"South Caucasian" = "South Caucasian";

/* ethnicity */
"South-East Asian" = "South-East Asian";

/* language group */
"Southern" = "Southern";

/* nation style of football */
"Southern Europe" = "Southern Europe";

/* person job */
"Spokesperson" = "Spokesperson";

/* injury cause */
"Sprinting" = "Sprinting";

/* award recipient type */
"Squad Of Players" = "Squad Of Players";

/* stadium change type */
"Stadium Change" = "Stadium Change";

/* club sponsor type */
"Stadium Sponsor" = "Stadium Sponsor";

/* kit style */
"Stripe (Ajax)" = "Stripe (Ajax)";

/* kit style */
"Stripe (Left)" = "Stripe (Left)";

/* kit style */
"Stripe (PSG)" = "Stripe (PSG)";

/* kit style */
"Stripe (Right)" = "Stripe (Right)";

/* kit style */
"Stripes" = "Stripes";

/* kit style */
"Stripes (Pinstripe)" = "Stripes (Pinstripe)";

/* kit style */
"Stripes (Wide)" = "Stripes (Wide)";

/* language family */
"Subtiaba-Tlapanec" = "Subtiaba-Tlapanec";

/* injury season */
"Summer" = "Summer";

/* No comment provided by engineer. */
"Sunday" = "日曜日";

/* team type */
"Superdraft A Team" = "Superdraft A Team";

/* team type */
"Superdraft B Team" = "Superdraft B Team";

/* team type */
"Superdraft C Team" = "Superdraft C Team";

/* team type */
"Superdraft D Team" = "Superdraft D Team";

/* stadium pitch type */
"Synthetic (New Type - Soft)" = "Synthetic (New Type - Soft)";

/* stadium pitch type */
"Synthetic (Old Type - Hard)" = "Synthetic (Old Type - Hard)";

/* media style */
"Tabloid" = "Tabloid";

/* language family */
"Tacanan" = "Tacanan";

/* language family */
"Tai-Kadai" = "Tai-Kadai";

/* language sub-group */
"Tamil-Kannada" = "Tamil-Kannada";

/* kit type */
"Text" = "Text";

/* injury category */
"Thigh" = "Thigh";

/* kit type */
"Third" = "Third";

/* nation state of development */
"Third World" = "Third World";

/* award voting format */
"Three Votes Weighted" = "Three Votes Weighted";

/* No comment provided by engineer. */
"Thursday" = "木曜日";

/* language group */
"Tibeto-Burman" = "Tibeto-Burman";

/* language family */
"Torricelli" = "Torricelli";

/* language sub-group */
"Tosk" = "Tosk";

/* language family */
"Totonacan" = "Totonacan";

/* language family */
"Trans New Guinea" = "Trans New Guinea";

/* language family */
"Tucanoan" = "Tucanoan";

/* No comment provided by engineer. */
"Tuesday" = "火曜日";

/* language family */
"Tupi" = "Tupi";

/* language group */
"Turkic" = "Turkic";

/* injury cause */
"Turning Sharply" = "Turning Sharply";

/* media type */
"TV" = "テレビ";

/* language family */
"Unclassified" = "Unclassified";

/* team type */
"Under-18" = "Under-18";

/* team type */
"Under-19" = "Under-19";

/* team type */
"Under-20" = "Under-20";

/* team type */
"Under-21" = "Under-21";

/* team type */
"Under-23" = "Under-23";

/* sugar daddy type */
"Underwriter" = "Underwriter";

/* nation game importance */
"Unimportant" = "Unimportant";

/* hair colour */
"Unknown" = "Unknown";

/* formation */
"Unknown 1" = "Unknown 1";

/* formation */
"Unknown 2" = "Unknown 2";

/* formation */
"Unknown 3" = "Unknown 3";

/* nation style of football */
"Unknown Style 1" = "Unknown Style 1";

/* Update Preferences */
"Updates" = "Updates";

/* injury category */
"Upper Body" = "Upper Body";

/* language family */
"Uralic" = "Uralic";

/* language family */
"Uru-Chipaya" = "Uru-Chipaya";

/* language family */
"Uto-Aztecan" = "Uto-Aztecan";

/* kit style */
"V Stripe" = "V Stripe";

/* kit style */
"Vertical Stripe (Centre)" = "Vertical Stripe (Centre)";

/* kit style */
"Vertical Stripe (Left)" = "Vertical Stripe (Left)";

/* kit style */
"Vertical Stripe (Right)" = "Vertical Stripe (Right)";

/* stadium state */
"Very Good" = "Very Good";

/* nation game importance */
"Very Important" = "Very Important";

/* stadium state */
"Very Poor" = "Very Poor";

/* language sub-group */
"Viet-Muong" = "Viet-Muong";

/* No comment provided by engineer. */
"Virtual Player" = "Virtual Player";

/* language sub-group */
"Volta-Congo" = "Volta-Congo";

/* team type */
"Waiver Team" = "Waiver Team";

/* language family */
"Wakashan" = "Wakashan";

/* injury seriousness */
"Walking Wounded" = "Walking Wounded";

/* injury cause */
"Wear And Tear" = "Wear And Tear";

/* media type */
"Website" = "Website";

/* No comment provided by engineer. */
"Wednesday" = "水曜日";

/* media period */
"Weekday Evening" = "Weekday Evening";

/* media period */
"Weekday Morning" = "Weekday Morning";

/* media period */
"Weekly" = "Weekly";

/* language sub-group */
"West" = "West";

/* language family */
"West Papuan" = "West Papuan";

/* injury season */
"Winter" = "Winter";

/* language family */
"Witotoan" = "Witotoan";

/* award voting */
"World Club Manager" = "World Club Manager";

/* award voting */
"World Nation Manager" = "World Nation Manager";

/* media scope */
"Worldwide" = "Worldwide";

/* language family */
"Yanomam" = "Yanomam";

/* media period */
"Yearly" = "Yearly";

/* language family */
"Yenisei-Ostyak" = "Yenisei-Ostyak";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* contract status */
"Youth" = "Youth";

/* person job */
"Youth Team Coach" = "Youth Team Coach";

/* language sub-group */
"Yuat-Waibuk" = "Yuat-Waibuk";

/* language family */
"Yukaghir" = "Yukaghir";

/* language family */
"Yuki" = "Yuki";

/* language family */
"Zamucoan" = "Zamucoan";

/* language family */
"Zaparoan" = "Zaparoan";